---
title: Despre
---
<p class="lead color-gray-80 v-space-lg">Platforma onoratainstanta.ro reprezintă finalitatea proiectului Open Justice 2.0 for Romania, ce vizează elaborarea unei metodologii de evaluare a predictibilităţii actului de justiţiei pe baza unor indicatori cantitativi şi calitativi şi a unei analize cu privire la relevanţa datelor astfel obţinute &icirc;n vederea formulării unor politici publice &icirc;n domeniu. Platforma urmăreşte totodată să contribuie la sporirea transparenţei actului de justiţie, aduc&acirc;ndu-şi astfel aportul şi la creşterea &icirc;ncrederii cetăţenilor &icirc;n sistemul de justiţie &icirc;n ansamblul său.</p>

<h2 class="color-gray-80 v-space-lg">CINE</h2>

<p class="color-gray-80">Proiectul a fost iniţiat de asociaţia Funky Citizens, cu sprijinul Fundaţiei Konrad Adenauer, Programul Statul de Drept Europa de Sud-Est. Ni s-a alăturat &icirc;n dezvoltarea platformei Fundaţia Ceata, prin Andrei Petcu.</p>

<p><img alt="" src="http://www.funkycitizens.org/wp-content/uploads/2015/10/logo-KAS-RLP-SEE.jpg" style="width: 200px; height: 92px;" /></p>

<h2 class="color-gray-80 v-space-lg">ECHIPA</h2>

<p class="color-gray-80">Andrei Petcu, Alex Morega, Daniel Vrăbioiu &ndash; IT</p>

<p class="color-gray-80">Codru Vrabie &ndash; cercetare şi conţinut</p>

<p class="color-gray-80">Alina Calistru &ndash; cercetare şi culegere date</p>

<p class="color-gray-80">Elena Calistru &ndash; management proiect</p>

<p class="color-gray-80">Cosmin Pojoranu &ndash; comunicare şi design</p>

<p class="color-gray-80">Mii de mulţumiri se &icirc;ndreaptă către domnii Andrei Avram (pentru ajutor &icirc;n a fi la standard c&acirc;nd vine vorba de prezentare), Mircea Kivu (pe partea de dezvoltare a metodologiei), Radu Andrei (pentru alergătură şi organizarea evenimentelor), Dani Sandu (pentru ajutorul dat &icirc;n calcularea indicatorilor), Doru Toma (pentru ghidare şi răspuns la telefon oric&acirc;nd şi pentru orice), Petre Tudor (pentru ajutor nocturn &icirc;ntru ale bazelor de date).</p>

<p>&nbsp;</p>

<p class="color-gray-80">Ne puteți contacta la weare@funkycitizens.org</p>

<p class="color-gray-80">&nbsp;</p>

<h2 class="color-gray-80 v-space-lg">MOTIVAȚIE</h2>

<p class="color-gray-80">&Icirc;n Rom&acirc;nia au fost făcute eforturi semnificative și vizibile la nivel legislativ și instituțional pentru combaterea corupției și reformarea sistemului de justiţie, &icirc;n contextul integrării &icirc;n Uniunea Europeană și a. Cu toate acestea, chiar și după ani de reformă, &icirc;n țara noastră &icirc;ncă predomină o lipsă de viziune &icirc;n administrarea sistemului de justiţie, ceea ce face ca statul de drept să fie &icirc;ncă pe deplin consolidat și actul de justiție să nu fie &icirc;ntotdeauna previzibil.</p>

<p class="color-gray-80">Proiectul abordează problemele legate de reforma justiției, diferențiind &icirc;ntre două categorii de intervenții: reforma procesului ce ține de actul de justiție și eficacitatea actului de justiție (rezultatele const&acirc;nd &icirc;n procese, decizii etc.). P&acirc;nă &icirc;n prezent, discursul public a fost axat &icirc;n special pe rezultatele sistemului de justiţie (ex. c&acirc;te cazuri de &icirc;naltă corupție au fost soluționate)</p>

<h2 class="color-gray-80 v-space-lg">OBIECTIVE SPECIFICE</h2>

<p class="color-gray-80">Dezvoltarea unei metodologii prin care să evaluăm predictibilitatea actului de justiție, prin trei indicatori principali: durată, jurisprudență, performanța magistraților.</p>

<p class="color-gray-80">Sporirea transparenței, prin punerea la dispoziție a datelor prin intermediul unei platforme interactive, prietenoase și comprehensive.</p>

<p class="color-gray-80">Promovăm prin advocacy standarde &icirc;n asigurarea unui act de justiție predictibil, &icirc;n parteneriat cu autoritățile responsabile cu gestionarea sistemului de justiţie.</p>

<h2 class="color-gray-80 v-space-lg">GRUPURI ŢINTĂ</h2>

<p class="color-gray-80">Cetățeni &ndash; sporirea &icirc;ncrederii &icirc;n sistemul de justiţie pentru vizitatorii website-ului</p>

<p class="color-gray-80">Magistrați &ndash; vor fi direct vizaţi de informaţiile website-ului, beneficiind de o platformă complexă care oferă imaginea performanţei sistemului judiciar</p>

<p class="color-gray-80">Factorii de decizie din sistemul de justiţie &ndash; participanți la acțiunile de cercetare și advocacy</p>

<h2 class="color-gray-80 v-space-lg">DESPRE PLATFORMĂ</h2>

<p class="color-gray-80">Onorată instanță este un program liber. Programul poate fi folosit, distribuit, modificat iar modificările pot fi distribuite fără nicio restricție. Codul sursă este distribuit sub licență AGPLv3 și poate fi găsit <a href="https://github.com/funkycitizens/onoratainstanta">aici</a>.</p>

<h2 class="color-gray-80 v-space-lg">DESPRE DATE</h2>

<p class="color-gray-80">Datele statistice sunt obţinute din următoarele surse:</p>

<ul class="color-gray-80">
	<li>Consiliul Superior al Magistraturii - Raport privind starea justiţiei 2013 şi răspunsuri la solicitări făcute &icirc;n baza legii 544/2001</li>
	<li>Ministerul Justiţiei - portal.just.ro</li>
	<li>Institutul Naţional de Statistică - www.recensamantromania.ro</li>
</ul>
